export const TextSection = () => {
  return (
    <div>
      <h1 className="text-6xl">Маркетплейс ДПО</h1>
      <div className="mt-10 grid grid-cols-1 md:grid-cols-2 gap-8 font-normal">
        <div>
          Выбери жизнь. Выбери работу. Выбери карьеру. Выбери семью. Выбери
          телевизор с большим экраном. Выбери стиральную машину, музыкальный
          центр, автомобиль и электрический консервный нож. Выбери здоровый
          желудок, зубы и медицинскую страховку. Выбери недвижимость и аккуратно
          выплачивай взносы. Выбери свой первый дом. Выбери друзей. Выбери
          курорты и шикарные чемоданы. Выбери костюм-тройку в самой лучшей фирме
          из самой дорогой материи.
        </div>
        <div>
          В свой выходной выбери диван, чтобы развалиться и смотреть отупляющее
          шоу. Набивай брюхо всякой всячиной. Выбери загнивание, в конце концов,
          и со стыдом вспомни подонков, которых ты заложил, чтобы выбраться
          самому. Выбери своё будущее. Выбери жизнь. Но зачем мне всё это? Я не
          стал выбирать жизнь, я выбрал кое-что другое. Почему? Да ни почему.
          Какие могут быть «почему», когда есть героин.
        </div>
      </div>
    </div>
  );
};
